complete/buddy_data/奇秀-主播房间-20160913064730-20160913064730700

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 6:47:30]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[110372]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[宠爱传媒招募主播2439692556]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[128]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[80]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[79]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[14]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[3960]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱传媒@李狗蛋儿]]></vipnickname><vipuserid><![CDATA[1212535482]]></vipuserid><top_name><![CDATA[宠爱传媒@李狗蛋儿]]></top_name><top_money><![CDATA[11320]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱传媒@回锅肉]]></vipnickname><vipuserid><![CDATA[1318187282]]></vipuserid><top_name><![CDATA[宠爱传媒@回锅肉]]></top_name><top_money><![CDATA[10690]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[旭日初升 晗风熙来]]></vipnickname><vipuserid><![CDATA[2392693299]]></vipuserid><top_name><![CDATA[旭日初升 晗风熙来]]></top_name><top_money><![CDATA[10170]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[三虎哥]]></vipnickname><vipuserid><![CDATA[1206741471]]></vipuserid><top_name><![CDATA[三虎哥]]></top_name><top_money><![CDATA[6240]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[燕王?编号15号半周年]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[燕王?编号15号半周年]]></top_name><top_money><![CDATA[5000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[朕若成魔?佛奈我何]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[朕若成魔?佛奈我何]]></top_name><top_money><![CDATA[4370]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[“清”洧獨鐘-小爷]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[“清”洧獨鐘-小爷]]></top_name><top_money><![CDATA[4090]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[巧克力cookie]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[巧克力cookie]]></top_name><top_money><![CDATA[4080]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[?ʚ凌ɞ?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[?ʚ凌ɞ?]]></top_name><top_money><![CDATA[2640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[盈宝宠爱大大\"]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[盈宝宠爱大大\]]></top_name><top_money><![CDATA[2520]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[闲逛哥-没事溜达^0^]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[闲逛哥-没事溜达^0^]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[～心语]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[～心语]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[宠爱传媒@回锅肉]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[宠爱传媒@回锅肉]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[扶寡人起来寡人还要撸]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[扶寡人起来寡人还要撸]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 